const RequisitesList = [
  {
    id: 1,
    title: "Название организации:",
    text: "ООО «ТРАНС-ЛИДЕР»",
  },
  {
    id: 2,
    title: "Юридический и фактический адрес:",
    text: "248031, г. Калуга, ул. Дальняя, 5",
  },
  {
    id: 3,
    title: "ИНН:",
    text: "4029027281  :КПП 402901001",
  },
  {
    id: 4,
    title: "ОГРН:",
    text: "102 400 142 75 70",
  },
  {
    id: 5,
    title: "р/с:",
    text: "407 028 1052224000 7683",
  },
  {
    id: 6,
    title: "Калужское ОСБ №8608,",
    text: "г. Калуга",
  },
  {
    id: 7,
    title: "БИК",
    text: "042908612",
  },
  {
    id: 8,
    title: "к/с:",
    text: "301 018 101 000 000 00612",
  },
  {
    id: 9,
    title: "тел./факс:",
    text: "+7(4842)700-164",
  },
];

export default RequisitesList;
