export default function WelcomeText() {
  return (
    <section>
      <p className="mega-title text-center uppercase mb-5">
        Давайте знакомиться!
      </p>
      <div className="flex flex-col gap-4 items-center">
        <p className="large-text text-justify max-w-[80%]">
          С 2002 года мы предоставляем в аренду спецтехнику в Калуге и Калужской
          области. В нашем парке представлены все виды строительной техники для
          промышленного и гражданского строительства: экскаваторы-погрузчики,
          гусеничные экскаваторы, самосвалы, автокраны.
        </p>
        <p className="large-text text-justify max-w-[80%]">
          За годы работы наша организация получила колоссальный опыт в
          строительстве не только гражданских объектов, но и крупных
          энергетических центров нашей огромной страны.
        </p>
        <p className="large-text text-justify max-w-[80%]">
          Компания располагает штатом опытных профессиональных машинистов
          специальной техники, а также водителей грузовых автомобилей. Вся
          техника зарегистрирована в органах Технадзора, своевременно проходит
          техническое обслуживание, согласно регламенту завода изготовителя.
        </p>
        <p className="large-text text-justify max-w-[80%]">
          ООО «ТРАНС-ЛИДЕР» располагает собственной ремонтной базой, что
          позволяет оперативно проводить техническое обслуживание и ремонт нашей
          техники.
        </p>
      </div>
    </section>
  );
}
